Repository: Etiennef/configmanager
Catalog: locales/*.po
Languages: fr_fr

source: Warning, you defined the inherit option together with one or more other options for the parameter "%s".
fr_fr: Attention, vous avez défini l'option "hériter" en même temps qu'un ou plusieurs autres options pour le paramètre "%s".

source: Only the inherit option will be taken into account
fr_fr: Seule l'option "hériter" sera prise en compte

source: Global configuration for plugin %s
fr_fr: Configuration globale pour le plugin %s

source: User entity configuration for plugin %s
fr_fr: Configuration sur l'entité de l'utilisateur pour le plugin %s

source: Item entity configuration for plugin %s
fr_fr: Configuration sur l'entité d'un objet manipulé pour le plugin %s

source: Profile configuration for plugin %s
fr_fr: Configuration par profil pour le plugin %s

source: User preference for plugin %s
fr_fr: Préférences personnelles pour le plugin %s

source: Inherit from global configuration
fr_fr: Hériter de la configuration générale

source: Inherit from user entity configuration
fr_fr: Hériter de la configuration de l'entité de l'utilisateur

source: Inherit from item entity configuration
fr_fr: Hériter de la configuration de l'entité de l'objet

source: Inherit from profile configuration
fr_fr: Hériter de la configuration du profil

source: Inherit from user preference
fr_fr: Hériter des préférences personnelles

source: Plugin has been tested only for GLPI 0.84.8
fr_fr: Ce plugin n'a été testé que pour GLPI 0.84.8
